var d = [];
d.push(["0:1","输","03-01 12:07","#JLeague1#大阪樱花VS广岛三箭，平手升盘，超高水之下迎战卫冕冠军难受青睐，输半博全走主队。大阪樱花平半1.05",1.05]);
d.push(["0:1","输","03-01 17:54","#JLeague1#18:00大阪钢巴VS浦和红砖，大阪钢巴王者归来！大阪钢巴平手1.025",1.025]);
d.push(["2:2","输","03-01 19:51","德乙20:00奥厄VS科特布斯，科特布斯冬歇期之后的表现一般，没有奥厄强势，临场不升盘我看好科特布斯大胜对手，科特布斯半一1.05",1.05]);
d.push(["1:1","赢","03-02 18:27","西甲19:00比利亚雷亚尔VS皇家贝蒂斯，皇家贝蒂斯受让一球球半0.975",0.975]);
d.push(["1:1","赢","03-02 18:53","荷甲19:30乌德勒支VS特温特，首回合6:0大胜，开出半一的诡异盘，现如今盘口已经升到一球，看好乌德勒支最多小负。乌德勒支受让一球0.95",0.95]);
d.push(["0:2","赢","03-02 21:16","意甲22:00都灵VS桑普多利亚，合理盘口贴水过高，桑普多利亚全身而退。桑普多利亚受让半球1.0",1.0]);
